{"en":"Gudiashvili square is one of Tbilisi’s most significant places of historic-cultural value, the history of which starts on the margins of medieval Tbilisi, in historic Kala. The urban makeup of the square is medieval. The buildings on the square are from a later period, between the XIX-XX centuries. Most of the buildings – 8 of them- are monuments of cultural heritage. The square’s most outstanding monument, L. Gudiashvili square #2, also known as the Blue House, is one of Tbilisi’s oldest civic buildings and an iconic building for Tbilisi. Mikhail Lermontov lived in this building during a short period.\r\n\r\nHowever, today the square is in danger. Since 2007 the Tbilisi Development and Rehabilitation Fund, now the Tbilisi Development Fund, took ownership of the square. During this period, despite the high interest of society, the rehabilitation-restoration project of the square has never been developed. Even reinforcement works haven’t been completed. As most of the owners left their homes in 2007, the conditions of the buildings are becoming worse very fast. There is an urgent need for  proper restoration. \r\n\r\nThis timeline demonstrates a complete history of the square, including the current problems and state of negotiations surrounding the square’s reconstruction and the civic protests that developed to support the protection of the square. ","ka":"გუდიაშვილის მეოდანი თბილისის გამორჩეულად მნიშვნელოვანი კულტურულ-ისტორიული ღირებულების ადგილია,  რომლის ისტორიაც შუასაუკუნეების თბილისში, ისტორიულ კალაში, მაშინდელი ქალაქის განაპირას იწყება. მოედანს დღემდე შენარჩუნებული აქვს თავდაპირველი შუასაუკუნებრივი გეგმარება. მასზე მდებარე შენობების არქიტექტურული ანსაბლი ძირითადად XIX saukunis Sua xanebsა da XX saukunis dasawyiss ekuTvnis. ამ შენობების უმეტესობა - 8 შენობა კულტურული მეკვიდრეობის ძეგლია! ყველაზე გამორჩეულია გუდიაშვილის #2 ე.წ. ცისფერი სახლია,  ის თბილისის ერთ-ერთი ყველაზე ძველი საერო ნაგებობაა და თბილისისთვის იკონიკური შენობაა. ამ სახლში ერთ დროს მიხეილ ლერმონტოვს უცხოვრია. \r\n\r\nდღეს ეს მოედანი დიდი საფრთხის ქვეშ არის. 2007 წლიდან ის ჯერ თბილისის განვითარებისა და რეაბილიტაციის შემდგომ კი თბილისის განვითარების ფონდის საკუთრებაა. ამ ხნის განმავლობაში მიუხედავად საოზაგდოების აქტიური ინტერესისა, დღემდე უცნობია მოედნის მომავალი, არ არსებობს მოედნის რესტავრაცია-რეაბლიტაციის პროექტი,  არ ჩატარებულა გასამაგრებელი სამუშაოები. იმის გამო, რომ 2007 წლიდან სახლების უმეტესობიდან მოსახლეობა გასახლებულია, შენობების მდგომარეობა სწრაფად მძიმდება.  აუცილებელია შენონებს სასწრაფოდ ჩაუტარდეს სათანადო რესტავრაცია.\r\n\r\nამ თაიმლინის საშუალებით გაეცნობით გუდიაშვილის ისტორიას, შეიტყობთ ასრებული პრობლემების, მოლაპრაკებებზე, საპროტესტო აქციების მიზნებისა და შედეგების შესახებ."}